<?php
return [
    'h1' => 'Новости',
    'h2' => 'Более',
    'h3' => 'Читать все',
    'h4' => 'Активный',
    'h5' => 'Завершенный',
    'h6' => 'Интерактивные услуги',
    'h7' => 'Количество студентов',
    'h8' => 'Учителя',
    'h9' => 'Количество зрителей',
    'h10' => 'Независимые исследователи',
   
    'h15' => 'Расположение школы',
    'h16' => 'Контакты',
    'h17' => 'Любые вопросы? Свяжитесь с нами и
                мы ответим вам в ближайшее время',
    'h18' => 'Наш Telegram-канал',
    'h19' => 'Ф.И.О.',
    'h20' => 'Электронная почта',
    'h21' => 'СООБЩЕНИЕ',
    'h22' => 'Отправить',
    'h23' => 'Объявления',
];

?>
