<?php

return [
    'contact1' => 'Связаться с нами',
    'contact2' => 'Телеграм',
    'contact3' => 'Официальный канал',
    'contact4' => 'Наши социальные сети',
    'address' => 'Наманганский институт текстильной промышленности
    Адрес: Давлатабадский район Гулабадский МФЮ Андижан Куча Южная кольцевая дорога
     Дом № 37',
     'download' => 'Скачать регламент',
     'team1' => 'Халиков Курбанали Мадаминович',
    'team2' => 'РЕКТОР',
    'team3' => 'Высшее образование Республики Узбекистан связано с производством науки и инноваций
    по заказу Халикова Курбана Мадаминовича Наманганский текстильный институт
    проректор по управлению делами, со временем исполнял руководящие обязанности
    назначен',
    'team4' => 'Управляющая компания',
    'team5' => 'Консультанты',

    'download1'=> 'Скачать график обучения',


];
?>
